{
    "0": {
        "text": "Is everything really getting worse?",
        "series": "1989-1993",
        "content": "When reading the news, it seems like the world is getting worse each day. But is that true? Let's look at happiness and health from 1989 to 2014."
    },
    "1": {
        "text": "Is everything really getting worse?",
        "series": "1999-2004",
        "content": "We can see that both happiness and health improved during the 90s. The world seems to be getting better!"
    },
    "2": {
        "text": "Is everything really getting worse?",
        "series":"2010-2014",
        "content": "Today, most nations score well on both metrics, with the notable exception of Egypt, which probably scores low due to political and social instability in the last decade."
    },
    "3": {
        "text" : "Are we trusting each other less?",
        "series": "1989-1993",
        "content": "Could this constant negativity in the media and on the internet affect us in some other ways? Let's look at trust in others and willingness to fight."
    },
    "4": {
        "text" : "Are we trusting each other less?",
        "series": "1999-2004",
        "content": "As we go forward, trust seems to lower, though many western countries are missing here; Increased willingness to fight seems to be a global trend."
    },
    "5": {
        "text" : "Are we trusting each other less?",
        "series": "2010-2014",
        "content": "Today, not much seems to have changed when it comes to willingness to fight. However, trust seems to have fallen further in latin america."
    },
    "6": {
        "text": "Does cash rule everything around me?",
        "series": "1989-1993",
        "content": "Let's take a look at how finances impact satisfaction with life; there seems to be a strong correlation here."
    },
    "7": {
        "text": "Does cash rule everything around me?",
        "series": "1999-2004",
        "content": "In the 00s, financial satisfaction seems to go down (the west is missing here), and so does satisfaction with life."
    },
    "8": {
        "text": "Does cash rule everything around me?",
        "series": "2010-2014",
        "content": "In the 2010s, differences in both metrics are reducing; the world seems to become more equal and satisfied."
    },
    "9": {
        "text": "Does individualism breed secularism?",
        "series": "1994-1999",
        "content": "Societies with stronger individual empowerment seem to adopt more secular values. Sweden leads the pack, with other countries in the reformed west closely behind."
    },
    "10": {
        "text": "Does individualism breed secularism?",
        "series": "1999-2004",
        "content": "As time moves on, we notice that South Korea moves further towards individual empowerment and secularization, as is the orthodox east."
    },
    "11": {
        "text": "Does individualism breed secularism?",
        "series": "2010-2014",
        "content": "In the last decade, Individual empowerment has lowered in the sinic east. We can also observe an increase in religious values in the islamic and orthodox east."
    }



}